Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/taxation/rf-1175b.pdf.tmx
Source language: nob
Languages: sme

source: Næringsoppgave 1 2014
sme: Ealáhusdoalli / fidnu namma, ∏ujuhus jna..:

source: For enkeltpersoner, ANS.
sme: Olgguldas rehketdoalli:

source: / DA og samvirkeforetak mv. som driver virksomhet uten å være årsregnskapspliktige etter regnskapsloven, men som har bokføringsplikt etter bokføringsloven.
sme: Gálvorájus

source: Vedlegg til selvangivelsen / selskapsoppgaven
sme: Bruttovuoitu oston gálvvuin vuovdima várás

source: Navn Postnr./-sted
sme: Rehketdoalloáigodat

source: Organisasjonsnummer (For selskaper) Fødselsnummer (11 siffer) Antall årsverk utført av ansatte
sme: Organisa™unnummar (fidnuide) Riegádannummar (11 logu) Galle jahkebarggu bargit barget

source: Har virksomheten skiftet næringsadresse i løpet av inntektsåret ?
sme: Poastanr./báiki Leago doaibma molsun ealáhus ∏ujuhusa boahtojagis ?

source: Har virksomheten plikt til å ha pensjonsordning etter reglene for obligatorisk tjenestepensjon ?
sme: - Leago doaibma geatnegas pen™unortnegii geatnegahtton bálvaluspen™uvnna regeliid mielde ?

source: Hvis ja, har virksomheten etablert ordningen i tråd med kravene i loven ?
sme: - Jus jo, leago doaibma ásahan ortnega lága gáibádusaid mielde ?

source: JaNei
sme: JoIiJo

source: Regnskapsførers organisasjonsnummer
sme: Jo Rehketdoalli organisa™unnummar

source: Postnr. / - sted
sme: Poastanr./-báiki

source: Er regnskapet ført av ekstern regnsk.fører ?
sme: Čállágo olggobeale rehketdoalli rehketd. ?

source: Buskap - overføres til selvangivelsen post 4.4.2
sme: Deavdágo olggobeale rehketdoalli ealáhusd. ?

source: Selvproduserte varer som skal nyttes i egen produksjon
sme: Gárvves iešráhkaduvvon gálvvut Oston gálvvut vuovdima várás

source: Kun for jordbruk
sme: eanadoalu várás

source: Sum varelager - overføres av alle til post 1495 og (unntatt jordbruk) til post 4.4.3 i selvangivelsen = =
sme: Iešráhkaduvvon gálvvut iežas buvttadeami atnui – eai čállo VD:i Gálvorádjosa submi – buohkat sirdet 1495 postii ja (earret eanadoallit) VD:a 4.4.3 postii

source: 0260 Bruttofortjeneste0250 Varekostnader0240 Totale salgsinntekter
sme: Bohccot, náhkkeeallit ja náhkkeeallenáhkit rádjosis 0270 Vearrogeatnegas ealáhusboahtu

source: For samvirkeforetak
sme: 0240 Olles vuovdinboađut

source: som krever fradrag i henhold til sktl.
sme: Ovttasgávpefidnuide– mat gáibidit gessosa vearrol.

source: Skattepliktig næringsinntekt 0280 Skattepliktig næringsinnt.
sme: 0280 Vearrogeatnegas ealáhusboahtu gálvojođus iežas miellahtuiguin

source: Skattemessig verdi på kundefordringer (Pålydende kundefordringer og ikke fakturerte kundefordringer)
sme: Kunddarčavgumušaid verola™ árvu (Dálá árvosa™ kunddarčavgumušat ja buvttarehkegii ∏álekeahtes doalloboaπut)

source: Nyetablert virksomhet i 2012 eller senere ?
sme: JoIiEaskaálggahuvvon doaibma jagis 2011 dahje dan maŋŋil ?

source: Samlet verdi fra regnskapet
sme: Rehketdoalu oppala™ árvu

source: Konstaterte tap på kundefordringer
sme: Gávnnahuvvon massimat kunddarčavgumušain

source: Fra post 0310 siste år
sme: Kunddarčavgumušaid ™abloŋanmero™tallon verola™ árvonjeaidin

source: Skattemessig verdi - må evt. fordeles i balansen mellom postene 1500 og 1530
sme: 0330 Verola™ árvu - juogaduvvo balánssas gaskal 1500 ja 1530 poasttaid

source: Andel av post 0330 som er kundefordringer - overføres til post 1500
sme: 0330 poastta juogadas mat leat kunddarčavgumušat – sirdo 1500 postii

source: Andel av post 0330 som er opptjente ikke fakturerte kundefordringer - overføres til post 1530
sme: 0332 0330 poastta juogadas mat leat dinejuvvon buvttarehkega čálekeahtes doalloboađut – sirdo 1530 postii

source: Andre offentlige organers bruk av opplysninger i RF-1175. For å samordne og forenkle oppgaveinnleveringen fra næringslivet, kan opplysninger som avgis i " Næringsoppgave 1 ", RF-1175, helt eller delvis bli benyttet også av andre offentlige organer som har hjemmel til å innhente de samme opplysningene, jf. lov om Oppgaveregisteret §§ 5 og 6.
sme: Mo eará almmola™ orgánat geavahit RF-1175S skovi dieπuid Ealáhusdieπáhusa addima ovttasordnemii ja álkidahttimii, sáhttet almmola™ orgánat main lea vuoigatvuohta vieΩΩat seammá dieπuid go mat leat «Ealáhusdieπáhus 1 š, RF-1175S, geavahit dieπuid ollásit dahje belohahkii, vrd. Dieπáhusregisttarlága §§ 5 ja 6.

source: Opplysninger om evt.
sme: 7000 Fievrruid boaldámu™

source: Bilkostnader, bruk av privat bil i næring Offentlige tilskudd / refusjon
sme: Fievrruid dáhkádus ja divadat Biilagolut, ieΩas biila ealáhusa anus El.

source: Leieinntekt fast eiendom
sme: gulahallan iežas anus

source: Reise- / diett- og bilgodtgjørelse, oppgavepliktig
sme: Mátke- / borran- ja biilabuhtadus, dieπ.

source: Leieinntekt fast eiendom, avgiftspliktig
sme: geatnegas Mátke- ja borrangolut, eai dieπihangeatnegas

source: Leieinntekt av rettigheter - jakt, fiske mv..
sme: Ovddastangolut (geasusvuoig.) Lahttomáksu (geasusvuoig.)

source: Salgs- og reklamekostnadProvisjonsinntekt
sme: Liseansa, pateantagolut, royalty js..

source: Representasjonskostnader (med fradragsrett) Kontingenter (med fradragsrett)
sme: Eará golut, geasusvuoigaduvvon Negatiivva vuoito- / massin - konttus geasus ∏állin (RF-1219)

source: Inntektsføring fra saldo
sme: Gávnnah.

source: Andre driftsinntekterForsikringspremie
sme: massimat čavgumušain Eará gávnnah.

source: Konstaterte tap på fordringer Beholdn.
sme: massimat – massimat šiehtadusain jna..

source: endring av egentilvirkede anleggsmidler
sme: Kunddarčavgumušaid verola™ árvonjeaidima nupp.

source: Lønn, feriepenger mv..
sme: 3400 Alm. doarj./ruovttol.máks.

source: Andre konstaterte tap – tap på kontrakter mv..
sme: 3600 Láigoboahtu giddodagas Láigoboahtu giddodat,

source: Endring i skattemessig nedskrivning kundefordringer
sme: divatgeatnegas

source: Annen oppgavepliktig godtgjørelse
sme: 3695 Eará láigoboaπut 3700 Provi™unboahtu

source: Innberetningspliktig pensjonskostnad
sme: 3900 Eará doalloboađut 9900 Doalloboaπu submi

source: eiere i ANS.
sme: 4005 Gálvogollu

source: Annen kapitalinntekt som ikke er spesifisert i RF-1084 og / eller RF-1219
sme: Eará kapitálaboahtu mii ii leat ∏ielggaduvvon RF-1084:s ja/dahje RF-1219:s

source: Andre kapitalkostnader som ikke er spesifisert i RF-1219
sme: Eará kapitálagolut mat eai leat ∏ielggaduvvon RF-1219:s

source: Resultatet overføres side 4 Enkeltpers.
sme: Boađus sirdo 4 siidui Ovttao.

source: foretak til post 0401, Samvirkeforetak og ANS.
sme: fidnu 0401 postii, Ovttastusf. Ja ANS.

source: / DA til post 0410
sme: / DA. 0410 postii

source: Energi, brensel mv. vedrørende produksjon
sme: 7020 Fievrruid máŋasatnu jna..

source: Leie av lokaler
sme: 7295 Provi™ungolut

source: Reparasjon og vedlikehold av bygninger
sme: 7330 Vuovdin- ja máinnusgolut 7500 Dáhkáduspremiija

source: Reparasjon og vedlikehold - annet
sme: 7565 Dáhkádus- ja bálvalusgolut

source: Egen pensjonsordning
sme: 9910 Doallogoluid submi

source: samvirkeforetak
sme: 9920 Doalloboaπus

source: Immaterielle eiendeler, konsesjoner / melkekvote
sme: 8060 Valuhtavuoitu (agio) 9925 Kapitálaboađu submi

source: Goodwill (saldogruppe b) Annen egenkapital
sme: 8160 Valuhtamassin (disagio) 9928 Kapitálagoluid submi

source: Bygg, anlegg, maskiner under bygging - til eget bruk Jord- og skogverdier
sme: Vuovdinboahtu ja atnuiváldimat, divatgeátnegas Vuovdinboahtu ja atnuiváldimat, divatkeahtta lassiarvodivatlága mielde

source: Bygg, anlegg, maskiner under bygging - for salg
sme: Vuovdinboahtu ja atnuiváldimat, divatlága boittol.

source: Tomter og andre grunnarealer
sme: Almmola™ divadat vuovdimis

source: § 14-70 og 14-71)
sme: Láigoboahtu vuoigatv.

source: Sum ubeskattet egenkapital
sme: - bivdu, guolástus jna..

source: Maskiner, personbiler, inventar (saldogruppe d)
sme: Positiivva vuoito- / massin - konttus boahto ∏állin (RF-1219)

source: Skip, rigger mv. (saldogruppe e)
sme: Saldos boahto ∏állin Rájusmeari nuppást.

source: Fly, helikopter mv. (saldogruppe f)
sme: gálvvuin maid lea ráhk. ja gálvv.

source: Vare-, lastebiler, busser mv. (saldogruppe c) Langsiktig foretaksgjeld til kredittinstitusjoner
sme: rahk.

source: Kontormaskiner (saldogruppe a) Langsiktig lån i utenlandsk valuta
sme: gárv.

source: Kortsiktig foretaksgjeld til kredittinstitusjoner
sme: Vierisbálvalusat ja vuollebálvalusbargu Rájusmeari nuppást.

source: Andre driftsmidler
sme: ie™ráhk. gittaneav.

source: Andre offentlige avgifter
sme: Eará dieπihangeatnegas buhtadus

source: Avskrivbare eiendeler utenom saldosystemet (kostnadsford.)
sme: Almmuhangeatnegas pen™ungollu Bargobuhtadus ANS. / DA jna. eaiggádiidda

source: Varelager (spesifikasjon side 1) Stille interessentinnskudd og ansvarlig lånekapital
sme: Fievrredeapmi ja sáhttogolut vuovdimis Energiija, boaldámu™ jna. buvttadeamis

source: Opptjente, ikke fakturerte kundefordringer Avsatt utbytte
sme: Ruskagurren, ∏áhci, duolva ∏áhci, buhtisteapmi jna..

source: Fordringer på ansatte
sme: Bargoneavvut, latnjabier.

source: Fordringer på eiere, styremedlemmer o.l..
sme: jna. maid ii aktivere Viesuid divodeamit ja máŋasatnu Divodeamit ja máŋasatnu eará Vierisbálvalusat (rehketdoallu / revi™uvdna/bagadeapmi jna..)

source: Oppgjørskonto merverdiavgift
sme: Kantorgolut – ee. el-gulahalla

source: Langsiktige fordringer i utenlandsk valuta Skyldig arbeidsgiveravgift
sme: 5000 Bálkkát, luopmoruπat jna.. 5400 Bargoaddidivat

source: Annen gjeld Sum gjeld
sme: 5900 Eará bargoveagagolut

source: Sum egenkapital og gjeld
sme: 5950 IeΩas pen™unortnet

source: Sum eiendeler = =
sme: 6000 Vuolidahttimat

source: Resultat enkeltpersonforetak fra post 9930
sme: 6300 Lanjaid láigu 6310 Biilla leasenláigu

source: Beløp under E overf.
sme: 6340 Čuovga, liekkas

source: Se rettledningen.
sme: 6400 Eará láigogolut

source: Type Næring
sme: Háldooamit

source: ID (Eks. 1, 2, 3 mv..)
sme: Verola™ ieΩaskapitála Eahpeávn.

source: Post 0401 fordelt på næringer
sme: oassekapitála ovttastusfidnus

source: selvang. (RF-1030)
sme: Verola™ ieΩaskapitála submi

source: Skattepliktig gevinst / fradragsberettiget tap ved realisasjon av aksjer mv.+ʒ
sme: Positiivva vuoito- ja massinkontu Evttola™ várrejuvvon vuoitu (vearrol.

source: 3 % av skattefrie inntekter etter fritaksmetoden +
sme: 14-70 ja § 14-71) Vearutkeahtes ieΩaskapitála submi

source: Spesifikasjon av privatkonto
sme: Guhkesáiggi loatna olgoriikkala™ valuhtas Doaibmak.

source: Uttak av driftsmidler
sme: berošteaddji ruhtab.

source: Uttak av varer og tjenester
sme: ja vásttola™ loatnakapitála

source: Andre ikke fradragsberettigede kostnader uten fradragsrett
sme: Vearrogeassin ja eará geassimat Loahpparehketkontu lassiárvodivat

source: Diverse andre private kostnader
sme: Vealgi bargiide ja eaiggádiidda

source: Innskudd andre eiendeler
sme: IeΩaskapitála ja velggiid submi

source: Premie til egen sykeog ulykkesforsikring
sme: 31.12.2012 boddosaš erohusat vrd. RF-1217

source: Skattemessig egenkapital per 31.12.2013 fra post 9960
sme: 1.1.2013 divvon ieΩaskapitála 1000 Dutkan ja ovdánahttin

source: Privatkonto (spesifisert ovenfor) fra post 2079 ʒ
sme: 2045 Várrejuvvon fitnet Vearutkeahtes ieΩaskapitála

source: Næringskostnader uten fradragsrett (spesifisert ovenfor) fra post 2060 ʒ
sme: Viessosajit ja eará eanaareálat Viesut oktan viessosajiiguin, barttat jna..

source: Egenkapitalkorreksjoner spesifisert ovenfor fra post 2070+ʒ
sme: Ma™iinnat, personbiillat latnjabiergasat (d saldoj.)

source: Sum skattemessig egenkapital per 31.12.2014 - Skal være lik post 9960=
sme: Juogadas oassálastilivdnejuvvon fidnus Báŋkobidjamat vearrogeassimii
